[{"title":"这个世界会好吗？","date":"2016-12-31T14:17:51.000Z","path":"2016/12/31/zongjie/","text":"楔子这是最好的时代，也是最坏的时代，这是智慧的时代，也是愚蠢的时代；这是信仰的时期，也是怀疑的时期；这是光明的季节，也是黑暗的季节；这是希望之春，也是失望之冬；人们面前有着各样事物，人们面前一无所有；人们正在直登天堂，人们正在直下地狱。 忽然 忽然又是年底了，我的感觉当我20岁以后，每一年的时光都在做变加速运动，当我们为了生计一直向前向前再向前的时候，是否会在某个瞬间,平静地接上一杯白开水，跟自己好好聊聊这艰难的人生,已经蹉跎的岁月。 其实，此时此刻我应该在南京奥林匹克中心体育馆听着 逼哥的跨年，跟几万人一起喊着 “臭不要脸”，亦或者和他们一起啜泣着唱着 港岛妹妹 还有 和你在一起，而我在知道QF跟他女朋友元旦要去厦门玩，还有没有其他喜欢李志的朋友有档期，还有一个原因我不想在沉浸于那种悲伤的气氛中了，无论是 山阴路还是热河路，还有那些听着这些歌不能入眠的晚上~ 忽然觉得自己长大了许多，忽然变得自己不认识自己了，以前拒绝当房奴的我也在今年争着抢着去成为了那个自己最不想成为的样子~ 忽然觉得生死与伤病离我们更近了，这一年中很多朋友有亲人去世，每一次知道后心里都特别特别的难受，忽然又觉得人在世上好无能为力，忽然就又好难过，然后忽然又释怀了，毕竟人总是要往前看的 O(∩_∩)O哈哈~ 旅行的意义 你拥抱热情的岛屿你埋葬记忆的土耳其你流连电影里美丽的不真实的场景却说不出你爱我的原因却说不出你欣赏我哪一种表情你却说不出在什么场合我曾让你分心说不出旅行的意义 4月份离开了去哪儿，有了一个月的带薪假，出去面试定工作，自己去了一趟巴厘岛，其实我也知道巴厘岛是情侣的度假胜地，我也没有指望自己出行能遇到什么艳遇，就是想去海边吹吹风，也去一次想去很久的香港，因为我喜欢香港电影，想去寻找影片中的点点滴滴~ 旅行，会让我思考，思考这仅有短暂且不可重来的一生应该怎么样度过，源少说我一言不合就诗和远方，我说其实我们活着就是在苟且，苟且苟且着，稍微有点趣的事情可能都会变成诗和远方，柴米油盐酱醋茶或许才是这世上最美的 “诗和远方”~ 关于郑州的记忆 似是而非或是世事可畏有情有义又是有米无炊时间改变了很多也什么都没有让我再次拥抱你 郑州 2010年毕业以后，我就再也没回过郑州，五月初的时候我回了一趟郑州，去郑大工学院看了看自己的青春，虽然它很短暂，又去篮球场蹭了会球，去看了看我们以前的寝室，木门也换成了防盗门，小卖铺的阿姨变成小姑娘，有种《国产凌凌漆》中玫瑰换杜鹃的感觉，我还记得那时候特别爱写东西，基本一周一两篇的节奏，而现在我基本只有在一年结束的时候才会去试着总结些什么，其实就是觉得写点什么才能对得起这一年，而当回忆往事的时候，才对得起过往的岁月~ 董卓瑶 毛毛你是个好姑娘 你要保护好你自己你可知世上没有什么好人 你别给他们都上了毛毛你是个好姑娘 你要把持住你的欲望你可知我想像你一样纯洁 你不能比我还要放荡 今年无论是自己认识的还是朋友介绍的，也认识了几个女孩，由于种种原因没有在一起，陆陆续续的知道了她们也都有男朋友，打心眼里替她们高兴，可能我性格里有一种缺陷，就像五月天《温柔》中 “明明是想靠近，却孤单到黎明”，但无论怎样，我觉得我成长了，拿得起，放得下，看得开~ 爱的代价 还记得年少时的梦吗，像朵永远不凋零的花~在那青春悸动的年纪,那时候我们获得信息最及时，最丰富的还是电视机那一年CCTV5 有档节目叫《足球之夜》，它的片尾曲便是这首《爱的代价》。 源少的亲戚前一段去世了，通过那件事我们都有了对生命和人生的新认知。不知道谁问过2017年的梦想是什么，我说活着~活着真好 什么 叫做 爱（这样断句）父母对子女的爱是最无私的，情侣之间的爱是最自私的，朋友间的爱是夹在其中的，这边是我对于爱的定义~ 这个世界会好吗？ 妈妈，我居然爱上了她像唱歌一样就爱上了她妈妈，当你又回首一切这个世界会好吗 扯了这么多，终于回归到题目了，我觉得我要是语文老师，我的这篇文章可能不会超过30分（60分满分）~ 真的从工作开始，是一个很大的分水岭，以前真的会“为赋新词强说愁”，现在经常是“欲说还休，欲说还休，却道天凉好个秋”~ 7月份的时候我被电信诈骗了，8月份的时候手机在优步上丢了，那一段时间我一直在单曲循环这首歌《这个世界会好吗》，感谢那个最低落的时候，帮助我的朋友们，有你们真好，我一直不觉得我是多么优秀，多么牛逼的一个人，我一直觉得我很幸运，真的~ 刚来北京的时候，加入了AC联队，一呆就是六年半，记得刚来北京的时候没踢过大场，自己经常瞎跑位，是策哥和AC联的兄弟们一步步教会我怎么去踢好自己的位置，进攻与防守也更合理，每个周六和你们并肩奋战的时候是我一周最开心的时光，有你们真好~ 在去哪儿工作时运气好，获得了一些股票，房子的首付很大一部门是来自于那笔钱，感谢去哪儿，感谢携程~ 现在我在微影时代工作，我也很幸运能进入这家公司，都说”娱乐至死”,但是中国电影的发展近一两年我们看得见，也见证了公司2016年有了很大的转型和发展，感谢娱票儿，感谢春哥，感谢饼饼，让我们结识了一群有趣的小伙伴，希望在2017年与各位同仁一起再创辉煌！ 这个世界会好吗？这个问题等我爱上了”她”再告诉你们~ 2016.12.31 雾霾有小雪 记于北京","tags":[{"name":"生活","slug":"生活","permalink":"http://yoursite.com/tags/生活/"}]}]